[
    {
        "quoteText": "I got to thinking that poems were like people. Some people you got right off the bat. Some people you just didn't get -- and never would get.",
        "quoteAuthor": "Benjamin Alire Sáenz, Aristotle and Dante Discover the Secrets of the Universe"
    },
    {
        "quoteText": "How could I have ever been ashamed of loving Dante Quintana?",
        "quoteAuthor": "Benjamin Alire Sáenz, Aristotle and Dante Discover the Secrets of the Universe"
    },
    {
        "quoteText": "I could recognize him by touch alone, by smell; I would know him blind, by the way his breaths came and his feet struck the earth. I would know him in death, at the end of the world.",
        "quoteAuthor": "Madeline Miller, The Song of Achilles"
    },
    {
        "quoteText": "The colors of the world have already faded away in the eyes of a depressed artist. Cerulean skies, viridian fields, and brilliantly colored flowers are all reduced to a desolate and monotonous gray. Like a discarded negative that can never again develop colors on its surface. Some say they're forgotten, forever locked outside the temple of the Muses. However, I believe that they're still fighting to capture true beauty, even when surrounded by demons in purgatory. They've just changed their perspective and are interpreting the world in a new light.",
        "quoteAuthor": "Marius von Hagen, Tears of Themis"
    },
    {
        "quoteText": "The first time my father took me to the beach, I was 7 and the ocean began to smell like him. I searched for him every time I visited the shore and felt his anger in tsunamis and his love in the sea breeze on quiet summer nights. And in all of the rage and salt and waves, I understood how people created gods from fire and sky, how people can love to the point of creation.",
        "quoteAuthor": "Ritika Hayla, The Flesh I Burned"
    },
    {
        "quoteText": "Temos cálcio em nossos ossos, ferro em nossas veias, carbono em nossas almas e nitrogênio em nossos cérebros. Somos 93% poeira estelar, com almas feitas de chamas, somos apenas estrelas que têm nomes de pessoas. E, mesmo assim, você é minha estrela-pessoa favorita.",
        "quoteAuthor": "C.B.J., Até que o Universo nos Distorça"
    },
    {
        "quoteText": "Remember the things others do for you, not the things you do for others. Only when people don't hold so much in their hearts would they finally feel free.",
        "quoteAuthor": "Mo Xiang Tong Xiu, Grandmaster of Demonic Cultivation"
    },
    {
        "quoteText": "He wasn't scared of falling. All these years, he'd fallen many times. But falling on the ground still hurt, after all. If someone was there to catch him, it'd be more than wonderful.",
        "quoteAuthor": "Mo Xiang Tong Xiu, Grandmaster of Demonic Cultivation"
    },
    {
        "quoteText": "Watching your beloved be trampled and ridiculed with your own eyes and being unable to do a thing about it. You understand that you are nothing, that you can do nothing. That's the worst suffering in the world.",
        "quoteAuthor": "Mo Xiang Tong Xiu, Heaven Official's Blessing"
    },
    {
        "quoteText": "Scars. A sign that you had been hurt. A sign that you had healed.",
        "quoteAuthor": "Benjamin Alire Sáenz, Aristotle and Dante Discover the Secrets of the Universe"
    },
    {
        "quoteText": "Water was something he loved, something he respected. He understood its beauty and its dangers. He talked about swimming as if it were a way of life.",
        "quoteAuthor": "Benjamin Alire Sáenz, Aristotle and Dante Discover the Secrets of the Universe"
    },
    {
        "quoteText": "And perhaps it is the greater grief, after all, to be left on earth when another is gone.",
        "quoteAuthor": "Madeline Miller, The Song of Achilles"
    }
]